{
  "title": "Fonts",
  "type": "fonts",
  "orderValue": "02",
  "locals": {
    "dummyText": "Vero eaque tempor? Repudiandae facilisis fames illum lobortis! Adipiscing sociosqu praesent assumenda? Dictumst nostra ducimus, morbi earum, auctor cubilia. Ducimus. Quos, voluptas! Impedit alias iste cubilia ullam. Cupidatat hac quod, nonummy reprehenderit habitasse molestias accumsan, nostra euismod diam duis proident, potenti lacinia! Neque pellentesque consectetur. Eleifend repellendus gravida nesciunt magnis expedita impedit id pulvinar pharetra commodi platea ligula esse natoque fames magnam sollicitudin asperiores modi. Sapiente excepturi tempor similique, integer. Varius suscipit congue aperiam fugit, lectus ornare egestas nemo vitae, nulla rutrum turpis animi, tellus facilis potenti itaque cursus nostrum per ante sapien lacinia suscipit explicabo, primis expedita mus, odit nam conubia blanditiis habitant donec adipisci morbi feugiat. Exercitation occaecat velit, accusamus habitant voluptates. Voluptatibus? Ligula faucibus aut curae vestibulum, exercitation, proin a, justo inceptos similique suspendisse posuere. Nec explicabo voluptatem omnis. Aute. Dolor fugit mollitia eius laboris mi eu provident sunt facere beatae deserunt rerum debitis consectetur, earum mauris feugiat primis? Molestias. Maecenas blandit optio nullam, maecenas at est ratione eos quia leo ea, velit officiis distinctio, illum ad! Necessitatibus accumsan metus sit! Nostra donec. Ab litora, eligendi error, sint imperdiet corporis felis eveniet convallis ullamco erat tortor, perspiciatis hac reprehenderit, bibendum enim turpis orci iste! Sunt eleifend minim.",
    "chars": [
      "A",
      "B",
      "C",
      "Ć",
      "Č",
      "D",
      "Đ",
      "E",
      "F",
      "G",
      "H",
      "I",
      "J",
      "K",
      "L",
      "M",
      "N",
      "O",
      "P",
      "Q",
      "R",
      "S",
      "Š",
      "T",
      "U",
      "V",
      "W",
      "X",
      "Y",
      "Z",
      "Ž",
      "a",
      "b",
      "c",
      "č",
      "ć",
      "d",
      "đ",
      "e",
      "f",
      "g",
      "h",
      "i",
      "j",
      "k",
      "l",
      "m",
      "n",
      "o",
      "p",
      "q",
      "r",
      "s",
      "š",
      "t",
      "u",
      "v",
      "w",
      "x",
      "y",
      "z",
      "ž",
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "0",
      "‘",
      "?",
      "’",
      "“",
      "!",
      "”",
      "(",
      "%",
      ")",
      "[",
      "#",
      "]",
      "{",
      "@",
      "}",
      "/",
      "&",
      "<",
      "-",
      "+",
      "÷",
      "×",
      "=",
      ">",
      "®",
      "©",
      "$",
      "€",
      "£",
      "¥",
      "¢",
      ":",
      ";",
      ",",
      "."
    ]
  }
}